<template>
    <div class="fillcontain">
        <!-- <search-item></search-item> -->
        <div class="table_container">
            基本信息	  系统基本信息  图片管理  敏感过滤词汇  滚动图片管理  公众号菜单
微信回复	  添加基本回复  基本回复列表  关注推送消息
会员管理	  用户列表  会员发布列表  评论列表  隐藏评论列表  余额充值订单列表  充值订单列表统计  充值金额参数  充值二维码  充值二维码列表
员工二维码	  添加二维码  二维码列表  详细列表  门店统计列表  员工统计列表
话题管理	  添加新话题  话题列表  话题阅读  话题转发
投票管理	  添加投票  投票统计
场景二维码	  添加二维码  二维码列表
门店导航管理	  添加门店信息  门店信息列表  添加门店类型  门店类型列表
网站信息	  微官网  关于我们
每日签到	  添加礼品信息  礼品信息列表  获得礼品列表
摇一摇	  添加摇一摇活动  摇一摇活动列表  添加奖品信息  奖品信息列表  获奖名单
系统管理	
        </div>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>
